<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>


	<!-- Your site name -->
	<title>OMÜ UZEM</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<link rel="stylesheet" type="text/css" media="screen" href="css/reset.css">
	<link rel="stylesheet" type="text/css" media="screen" href="css/styles.css">
		<script type="text/javascript" src="js/jquery-1.2.6.min.js"></script>
	<script type="text/javascript" src="js/jquery.flow.1.2.min.js"></script>
	<script type="text/javascript">
	$(document).ready(function(){
		$("#menu").jFlow({
			slides: "#works",
			//if you got any problems with the contet height, adjust the size below
			height: "590px",
			duration: 300
		});
	});
	</script>
</head><body>
<div id="all">
	<div id="header">
		<!-- Your site name -->
		<h1>OMÜ UZEM</h1>
		<!-- Contact info -->

		<p>
		Tel: 0(362)-312-1919<br>
		e-posta: <a href="mailto:irtibat@uzem.omu.edu.tr">irtibat@uzem.omu.edu.tr</a>
		</p>
	</div>
	<!-- List of your works, each li element corresponds with a div inside div#works -->
	<ul id="menu">

		<li class="jFlowControl jFlowSelected">Anasayfa</li>
		<li class="jFlowControl">Hakk&#305;m&#305;zda</li>
		<li class="jFlowControl">Yönetim</li>
		<li class="jFlowControl">Programlar</li>
		<li class="jFlowControl">Mevzuat</li>
		<li class="jFlowControl">&#304;leti&#351;im</li>
	</ul>
	
	<div style="position: relative; width: 100%; height: 590px; overflow: hidden;" id="jFlowSlide"><div style="position: relative; width: 2340px; height: 590px; overflow: hidden; margin-left: 0px;" id="works">
	<!-- Your works, each div here corresponds to a li element in the ul#menu -->
		<div style="position: relative; width: 780px; height: 590px; float: left; overflow: auto;" class="jFlowSlideContainer"><div><!-- Inside this div is the first work -->

<!--
			<img src="index_dosyalar/work-one.jpg" alt="work one">
-->
			<h2>OMÜ UZEM</h2>
			<p>Ondokuz May&#305;s Üniversitesi Uzaktan E&#287;itim Uygulama ve Ara&#351;t&#305;rma Merkezi'ne Ho&#351; Geldiniz.</p>
            <br />
            <a href="http://uzak.omu.edu.tr/"><font color="navy">E&#287;itim Portal&#305;'na Girmek &#304;çin T&#305;klay&#305;n&#305;z</font></a>
            <br /><br />
            <a href="http://yardimuzem.omu.edu.tr/">E&#287;itim Portal&#305; Kullan&#305;m Klavuzu'na göz atmak için t&#305;klay&#305;n&#305;z.</a>
            <br /><br />
            <a href="http://yardimuzem.omu.edu.tr/kullanici_adi_sifre_islemleri.aspx"><font color="navy">Kullan&#305;c&#305; Ad&#305;n&#305;z ve &#350;ifreniz Nedir? Ö&#287;renmek için t&#305;klay&#305;n&#305;z.</font></a>
            <br /><br />
		</div></div>
		<div style="position: relative; width: 780px; height: 800px; float: left; overflow: auto;" class="jFlowSlideContainer"><div><!-- Inside this div is the second work -->
<!--
			<img src="index_dosyalar/work-two.jpg" alt="work two">
-->
			<h2>Biz Kimiz</h2>
			<P> Günümüzde bilgiye dayal&#305; bir toplum ön plana ç&#305;km&#305;&#351;t&#305;r. Bir toplumda en de&#287;erli ve en karl&#305; yat&#305;r&#305;m</P>
				<p>insan sermayesine yap&#305;lan yat&#305;r&#305;md&#305;r. &#304;çinde bulundu&#287;umuz bilgi ça&#287;&#305;n&#305;n özelli&#287;i; sosyal, kültürel,</p>
				<p>ekonomik ve teknolojik alanda h&#305;zl&#305; bir geli&#351;im ve de&#287;i&#351;imin ya&#351;an&#305;yor olmas&#305;d&#305;r. Bu geli&#351;im ve de&#287;i&#351;imleri</p>
				<p>yakalayan ülkeler, kurumlar ve bireyler ayakta kalmay&#305; ba&#351;arabilmektedir. Yeni yüzy&#305;l&#305;n h&#305;zl&#305; geli&#351;en teknolojik</p>
				<p>&#351;artlar&#305;na paralel olarak ve küreselle&#351;menin etkisiyle art&#305;k hali haz&#305;rda çal&#305;&#351;an insanlar da kendilerini</p>
				<p>e&#287;itmek ve yenilemek zorunda kalm&#305;&#351;t&#305;r. Birçok sektörde çal&#305;&#351;anlar&#305;n kendilerini yenileme ve bilgilerini</p>
				<p>güncelleme ihtiyac&#305; her geçen gün kendini daha fazla hissettirmektedir. Çal&#305;&#351;ma hayat&#305;na aktif kat&#305;lan ki&#351;ilerin</p>
				<p>günümüzün ihtiyaçlar&#305;na cevap verebilecek &#351;ekilde haz&#305;rlanm&#305;&#351; programlarla e&#287;itime tabi tutulmas&#305; hem bu ki&#351;ilerin</p>
				<p>meslek hayat&#305;ndaki etkinliklerini art&#305;rabilecek, hem de ülke kaynaklar&#305;n&#305;n daha etkin kullan&#305;lmas&#305;na katk&#305;</p>
				<p>sa&#287;layabilecektir.</p>
				<p>Farkl&#305; sektörlerde hali haz&#305;rda çal&#305;&#351;an insanlar&#305;n ihtiyaç duydu&#287;u e&#287;itimi alabilmesi ise ancak onlar&#305;n &#351;artlar&#305;na</p>
				<p>uygun haz&#305;rlanm&#305;&#351; program ve e&#287;itim teknikleri ile mümkün olabilmektedir. Bu sebeple çal&#305;&#351;anlar&#305;n günlük çal&#305;&#351;ma</p>
				<p>hayat&#305;n&#305; aksatmadan <b>“uzaktan e&#287;itim”</b> yöntemi benimsenerek e&#287;itilmesi çok büyük önem ta&#351;&#305;maktad&#305;r. Bu sayede istenen
				e&#287;itimi istenen yerde vermek mümkün olabilmekte ve ülke kaynaklar&#305;n&#305;n daha etkin kullan&#305;lmas&#305; sa&#287;lanm&#305;&#351; olmaktad&#305;r.</p>
                
             <br>
             <p>
             OMÜ-UZEM idari olarak:
             </p>
             <br>
<!--
             <ol type=”i”>
-->
			<li>  i. Ö&#287;retim Yönetim Sistemi Birimi</li>
			<li> ii. Akademik &#304;çerik Geli&#351;tirme Birimi</li>
			<li>iii. Grafik Animasyon Birimi</li>
			<li> iv. Ölçme-De&#287;erlendirme Birimi olmak üzere dört alt birimden olu&#351;maktad&#305;r.</li>
			<br />
			 <p>
                <p>Akademik &#304;çerik Geli&#351;tirme Birimi taraf&#305;ndan organize edilen ders materyali geli&#351;tirme i&#351;leri bitti&#287;inde bu dersin</p>
                <p>Internet ortam&#305;na aktar&#305;lmas&#305; için grafik-tasar&#305;m faaliyetlerinden, sistem yönetimi ve içerik geli&#351;tirme faaliyetlerine kadar</p>
                <p>tüm süreçlerin organizasyonu ve planlamas&#305; UZEM taraf&#305;ndan yap&#305;lmaktad&#305;r. Ders haz&#305;rlama  faaliyeti<br> boyunca önceden belirlenmi&#351;</p>
                <p>standartlar ve prosedürlere göre derslerin haz&#305;rlanmas&#305;, kontrolü, içerik geli&#351;tirme süreci ile ilgili ara&#351;t&#305;rma ve geli&#351;tirme</p>
                <p>faaliyetlerinin  planlanmas&#305; ve bunun için gerekli yaz&#305;l&#305;m deste&#287;inin<br> sa&#287;lanmas&#305; da UZEM taraf&#305;ndan yürütülmektedir.</p>
                <p>Uzaktan E&#287;itim ile ilgili ARGE çal&#305;&#351;malar&#305; OMÜ-UZEM<br> taraf&#305;ndan yürütülecek di&#287;er faaliyetler aras&#305;ndad&#305;r.</p>
                <p>OMÜ-UZEM’in amaçlar&#305; a&#351;a&#287;&#305;daki gibidir:
                <br />
                <br />
                    <li>a. OMÜ-UZEM’in birinci amac&#305;, Ondokuz May&#305;s Üniversitesinde ileti&#351;im ve bilgi teknolojilerine dayal&#305; ö&#287;retim<br> faaliyetlerinin verimli ve etkin bir &#351;ekilde yürütülmesini sa&#287;lamakt&#305;r.</li>
                    <br />
                    <li>b. OMÜ-UZEM’in ikinci amac&#305;, uzaktan e&#287;itim ile ilgili ara&#351;t&#305;rma-geli&#351;tirme ve uygulama çal&#305;&#351;malar&#305; yapmakt&#305;r. UZEM e&#287;itimde modern ileti&#351;im ve bilgi teknolojilerinden yararlanmay&#305; mümkün k&#305;lmakta, örgün e&#287;itim modelinde çe&#351;itli<br> sebeplerle (fiziki alt yap&#305;, zaman vb) yararlan&#305;lamayan metot ve yöntemlerin e&#287;itimde kullan&#305;lmas&#305;n&#305; sa&#287;lamaktad&#305;r.</li>
                    <br />
                    <li>c. Çe&#351;itli kurum ve kurulu&#351;lar&#305;n uzaktan e&#287;itim ihtiyaç ve isteklerine cevap vermek OMÜ-UZEM’in üçüncü amac&#305;d&#305;r.</li>
                    <br />
                    <li>d. OMÜ-UZEM’in bir di&#287;er amac&#305; ön lisans, lisans, yüksek lisans ve yeti&#351;kin e&#287;itiminde ileti&#351;im ve bilgi teknolojilerine<br> dayal&#305; programlar geli&#351;tirmek ve üniversitede örgün olarak verilmekte olan programlar&#305; bu teknolojilerle <br>desteklemektir. Böylece e&#287;itim hizmetlerinin ihtiyaç duyulan zamanda ve yerde verilmesi sa&#287;lanacak ve <br> örgün e&#287;itimde sürdürülen e&#287;itim programlar&#305;n&#305;n etkinli&#287;i art&#305;r&#305;labilmektedir.</li>
                    <br />
                    <li>e. Uzaktan e&#287;itim sistemlerinin geli&#351;tirilmesine katk&#305;da bulunmak, bilgi birikimini ilgili kurum ve kurulu&#351;larla payla&#351;mak <br> ve yay&#305;nlar yapmak OMÜ-UZEM’in di&#287;er amaçlar&#305;d&#305;r.</li>
                </p>
                <br />
				<h3>Vizyonumuz</h3>
                <p>
                    Ça&#287;da&#351; bilgi ve ileti&#351;im teknolojilerini kullanarak e&#287;itim ve ö&#287;retimin etkinli&#287;ini art&#305;ran,
                    hayat boyu ö&#287;renimin önemini kavram&#305;&#351;, ki&#351;ilerin e&#287;itim ihtiyaçlar&#305;n&#305; kar&#351;&#305;lamay&#305; ilke edinmi&#351;,
                    sürdürülebilir e&#287;itim sistemine sahip, yeniliklere aç&#305;k, kat&#305;l&#305;mc&#305;, ulusal düzeyde rekabet edebilir,
                    uluslar aras&#305; i&#351;birli&#287;ine aç&#305;k, lider bir merkez olmakt&#305;r.
                </p>
                <br />
                <h3>Misyonumuz</h3>
                <p>
                    Çal&#305;&#351;ma hayat&#305;na etkin kat&#305;ld&#305;klar&#305; için mekân ve zaman s&#305;n&#305;rl&#305;l&#305;&#287;&#305; yüzünden e&#287;itim ihtiyaçlar&#305;n&#305; gideremeyen
                    ki&#351;ileri hedeflerine ula&#351;t&#305;rmak amac&#305;yla, her türlü ça&#287;da&#351; bilgi teknolojisini etkin kullanarak; bireylerin
                    mesleki bilgi ve beceri düzeylerini yükselterek verimliliklerini art&#305;rmak, sürekli de&#287;i&#351;en ko&#351;ullara uyum
                    yeteneklerini geli&#351;tirmek ve yeni e&#287;itim programlar&#305; üreterek insan kayna&#287;&#305;n&#305;n etkinli&#287;ini art&#305;rmak görevimizdir.
                </p>
                 <br />
                <h3>De&#287;erlerimiz</h3>
                <ul type="square">
                    <li>Verimlilik</li>
                    <li>Özgünlük</li>
                    <li>Yenilikçilik</li>
                    <li>Kat&#305;l&#305;mc&#305;l&#305;k</li>
                    <li>&#350;effafl&#305;k</li>
                    <li>Güvenilirlik</li>
                    <li>Rekabetçilik</li>
                </ul>
		</div></div>
		<div style="position: relative; width: 780px; height: 590px; float: left; overflow: hidden;" class="jFlowSlideContainer"><div><!-- Inside this div is the third work -->
<!--
			<img src="index_dosyalar/work-three.jpg" alt="work three">
-->
			<h2>Yönetim</h2>
			<table>
                    <tr>
                        <td><strong>Merkez Müdürü</strong></td><td> </td><td> </td>
                    </tr>
                    <tr>
                        <td>Doç.Dr. Vedat CEYHAN</td><td> </td><td> </td>
                    </tr>
                    <tr style="height:10px;"></tr>
                    <tr>
                        <td><strong>Müdür Yard&#305;mc&#305;s&#305;</strong></td><td style="width:50px;"> </td><td><strong>Müdür Yard&#305;mc&#305;s&#305;</strong></td>
                    </tr>
                    <tr>
                        <td>Yrd.Doç.Dr. Sönmez PAMUK</td><td> </td><td>Ö&#287;r.Gör. Onur BARAN</td>
                    </tr>
                </table>
                <br />
                <table>
                    <tr>
                        <td><strong>Yönetim Kurulu Üyeleri</strong></td><td> </td>
                    </tr>
                    <tr>
                        <td>Prof.Dr. &#350;enol EREN</td><td> </td>
                    </tr>
                    <tr>
                        <td>Doç.Dr. Bünyamin KARABULUT</td><td> </td>
                    </tr>
                    <tr>
                        <td>Yrd.Doç.Dr. Ali YILMAZ</td><td> </td>
                    </tr>
                    <tr>
                        <td>Yrd.Doç.Dr. Mehmet BOZO&#286;LU</td><td> </td>
                    </tr>
                    <tr>
                        <td>Yrd.Doç.Dr. Ömer TONTU&#350;</td><td> </td>
                    </tr>
                    <tr>
                        <td>Yrd.Doç.Dr. Recai OKTA&#350;</td><td> </td>
                    </tr>
                </table>
			<p></p>
		</div></div>
		<div style="position: relative; width: 780px; height: 590px; float: left; overflow: auto;" class="jFlowSlideContainer"><div><!-- Inside this div is the fourth work -->
	<h2>Yürütülmekte Olan Programlar</h2>
	<br />
    <p><a href="ebelik">Ebelelik Lisans Tamamlama Program&#305; (Sa&#287;l&#305;k Bakanl&#305;&#287;&#305;'yla yap&#305;lan protokolü kapsayan personeller için)</a></p>
	</div></div> 
	<div style="position: relative; width: 780px; height: 590px; float: left; overflow: auto;" class="jFlowSlideContainer"><div><!-- Inside this div is the fourth work -->
	 <h2>Yönetmelikler</h2>
	 <br />
            <div id="getting_started">
                <li>ÖnLisans E&#287;itim-Ö&#287;retim Yönetmeli&#287;i</li>
                <li>Lisans E&#287;itim-Ö&#287;retim Yönetmeli&#287;i</li>
                <li>Lisansüstü E&#287;itim-Ö&#287;retim Yönetmeli&#287;i</li>
                <li><a href="http://www.mevzuat.gov.tr/Metin.Aspx?MevzuatKod=8.5.13358&amp;MevzuatIliski=0&amp;sourceXmlSearch=">Uzaktan Ebelik Lisans Tamamlama Program&#305; Yönetmeli&#287;i</a></li>
            </div>
     </div></div> 
 	<div style="position: relative; width: 780px; height: 590px; float: left; overflow: auto;" class="jFlowSlideContainer"><div><!-- Inside this div is the fourth work -->
<h2>&#304;leti&#351;im</h2>
            <h4>Ondokuz May&#305;s Üniversitesi<br />
                Uzaktan E&#287;itim Uygulama ve Ara&#351;t&#305;rma Merkezi</h4>
            <p>Kurupelit Kampüsü<br />
                Atakum / Samsun / Türkiye
            </p>
            <br /><br /><br /><br /><br /><br /><br />
                <table>
                    <tr>
                        <td><b>Telefon</b></td>
                        <td><b>:</b></td>
                        <td>0-362-312 1919</td>
                    </tr>
                    <tr>
                        <td><b>Faks</b></td>
                        <td><b>:</b></td>
                        <td>0-362-457 5806</td>
                    </tr>
                    <tr>
                        <td><b>e-Posta</b></td>
                        <td><b>:</b></td>
                        <td><a href="mailto:irtibat@uzem.omu.edu.tr">irtibat@uzem.omu.edu.tr</a></td>
                    </tr>
                </table>
	</div></div>
	</div></div>
	    
	<div id="footer">
	</div>
</div>
</body></html>
